{
    "maintainer": null,
    "private": false,
    "maintainer_email": null,
    "revision_timestamp": null,
    "keywords": [
        {
            "display_name": "-risk analysis",
            "name": "-risk analysis"
        },
        {
            "display_name": "-border management",
            "name": "-border management"
        }
    ],
    "metadata_modified": "2017-11-08 12:44:32.044837",
    "temporal_granularity": "",
    "concepts_eurovoc": [
        "http://eurovoc.europa.eu/5649",
        "http://eurovoc.europa.eu/5540",
        "http://eurovoc.europa.eu/8439",
        "http://eurovoc.europa.eu/6541",
        "http://eurovoc.europa.eu/185",
        "http://eurovoc.europa.eu/1114",
        "http://eurovoc.europa.eu/1914",
        "http://eurovoc.europa.eu/1909",
        "http://eurovoc.europa.eu/226",
        "http://eurovoc.europa.eu/1915",
        "http://eurovoc.europa.eu/2894",
        "http://eurovoc.europa.eu/259",
        "http://eurovoc.europa.eu/3453",
        "http://eurovoc.europa.eu/3320"
    ],
    "license_id": null,
    "type": "dataset",
    "resources": [
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "EaP ARA 2017",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://frontex.europa.eu/assets/Publications/Risk_Analysis/EaP-ARA_2017.pdf",
            "created": "2017-11-08 13:44:05.550056",
            "tracking_summary": null,
            "name": "EaP ARA 2017",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "49",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/af71bbe4-f314-4d4f-b470-bc3a31464cfb",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        }
    ],
    "interoperability_level": null,
    "name": "eastern-partnership-annual-risk-analysis-report-2017",
    "isopen": true,
    "accrual_periodicity": "Yearly",
    "owner_org": "329c2c77-8476-4f3d-9d5d-cfd061551d83",
    "geographical_coverage": [],
    "revision_id": null,
    "identifier": "doi:10.2819/870001",
    "version_description": "",
    "extras": [],
    "relationships_as_object": [],
    "tag_string": null,
    "temporal_coverage_to": "",
    "num_tags": null,
    "views_total": "90",
    "id": "eastern-partnership-annual-risk-analysis-report-2017",
    "metadata_created": "2017-11-08 12:44:05.194330",
    "modified_date": "2017-11-08 12:44:32.044837",
    "capacity": "public",
    "author": null,
    "author_email": null,
    "type_of_dataset": [
        "http://publications.europa.eu/resource/authority/dataset-type/STATISTICAL"
    ],
    "state": null,
    "version": "",
    "creator_user_id": null,
    "status": "http://data.europa.eu/euodp/kos/dataset-status/Completed",
    "num_resources": 1,
    "description": "The unprecedented migration crisis of recent years has mostly affected the Eastern and Central Mediterranean migratory routes to the EU. However, in 2015 and early 2016, a partial shift of the migration flow to the northernmost section of the EU’s eastern border was observed, when a few thousand migrants reached the EU / Schengen area on the so-called Northern (or Arctic) route. The situation at the eastern borders returned to normal later in 2016. In fact, most of the migration-related indicators showed a slight decline compared with 2015.\r\n\r\nFor example, there was a decrease in the number of illegal border-crossings of Vietnamese migrants reported within the EaP-RAN. Nevertheless, the number of migrants crossing the border illegally from the Russian Federation to the Baltic States (Estonia, Latvia and Lithuania) remained relatively high. Most of the facilitators detected along the EU’s eastern border were Russians of Chechen origin.\r\n\r\nImportantly, a set of measures to curb migration flow implemented by the EaP RAN members both inland and at the common borders, as well as temporary reintroduction of border controls at the EU’s internal borders of Poland, led to a seasonal decrease in facilitated movements via the Baltic States and Poland.\r\n\r\nMoreover, intra-Schengen movements of Vietnamese via the Baltic States and Poland were still reported in 2016. In some cases Vietnamese irregular migrants were exposed to health hazards while hiding in vehicles.\r\n\r\nThe number of Afghans and Syrians who crossed the border illegally from Ukraine also declined. The nationwide operation ‘Frontier-2016’ launched by the State Border Guard Service of Ukraine significantly contributed to this decrease, in particular measures implemented in Zakarpattia, the region of Ukraine frequently transited by migrants from both Afghanistan and Syria. On the other hand, there were more Indians, Bangladeshis and Sri Lankans attempting to reach the EU via Ukraine.\r\n\r\nIn terms of other new developments, many Turkish citizens (mainly of Kurdish origin) were detected using false Schengen visas or attempting to cross the border illegally from Ukraine intending to ultimately reach Germany.\r\n\r\nWith regard to illegal border-crossings by nationals from the countries of the region and / or the Commonwealth of Independent States (CIS), a drop of 20% was recorded. Most of them were detected at the borders of Ukraine.\r\n\r\nIn contrast to the relatively low number of reported illegal border-crossings, the number of people refused entry to the EU at its eastern land borders exceeded 118 000 compared with just 61 590 in 2015. The vast majority of refusals of entry (96%) was issued to regional nationalities. Russians prevailed with an over fourfold increase in refusals of entry compared with 2015.\r\n\r\nIn addition to the Russian citizens, the number of refusals of entry issued to Tajiks doubled. This increase was matched by a similar rise in asylum applications of Tajiks at the EU level. Among the EU Member States, the vast majority of refusals was issued by Poland, while the highest number of citizens of Tajikistan submitted their asylum requests in Germany.\r\n\r\nFinally, data collected within the Eastern Partnership Risk Analysis Network (EaP-RAN), as well as the results of Frontex-coordinated Joint Operations, indicate that tobacco products remained the excise goods that were most frequently smuggled across the EU’s eastern borders towards the EU.\r\n\r\nThe year 2016 was marked by an increased number of detections of contraband tobacco hidden in cargo trains, a growing number of cases where flying objects were used to smuggle goods across the border, as well as more minors detected while smuggling cigarettes between BCPs.\r\n\r\nAs regards illicit drugs, hashish and synthetic drugs were mostly trafficked out of the EU, whereas heroin and cocaine were smuggled into the EU, which was either the destination or a transit area towards the Russian market.\r\n\r\nIn conclusion, the migratory crisis in the EU had very limited impact on the irregular migratory movements within the EaP countries or en route towards neighbouring EU Member States. This is not likely to change significantly in the future provided that the current operational response by all the countries in the region is maintained.",
    "title": "Eastern Partnership Annual Risk Analysis Report 2017",
    "temporal_coverage_from": "",
    "tracking_summary": "90",
    "groups": [
        {
            "title": "http://publications.europa.eu/resource/authority/data-theme/GOVE"
        }
    ],
    "relationships_as_subject": [],
    "language": [
        "http://publications.europa.eu/resource/authority/language/ENG"
    ],
    "alternative_title": "",
    "url": "http://frontex.europa.eu/assets/Publications/Risk_Analysis/EaP-ARA_2017.pdf",
    "release_date": "2017-11-08 12:44:05.194330",
    "license_title": null,
    "rdf": null,
    "license_url": "http://data.europa.eu/euodp/kos/licence/EuropeanCommission",
    "organization": {
        "name": "frontex",
        "title": "Frontex"
    }
}