{
    "maintainer": null,
    "private": false,
    "maintainer_email": null,
    "revision_timestamp": null,
    "keywords": [
        {
            "display_name": "chromosome-aberrations",
            "name": "chromosome-aberrations"
        },
        {
            "display_name": "genotoxicity",
            "name": "genotoxicity"
        },
        {
            "display_name": "mutation",
            "name": "mutation"
        },
        {
            "display_name": "data-collection",
            "name": "data-collection"
        }
    ],
    "metadata_modified": "2017-07-19 14:24:32.503300",
    "temporal_granularity": "",
    "concepts_eurovoc": [
        "http://eurovoc.europa.eu/2357"
    ],
    "license_id": null,
    "type": "dataset",
    "resources": [
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Database",
            "format": "http://publications.europa.eu/resource/authority/file-type/XLS",
            "url": "https://data.europa.eu/euodp/data/storage/f/2017-07-19T142131/GENOTOX%20data%20and%20dictionary.xls",
            "created": "2017-07-19 16:16:17.509662",
            "tracking_summary": null,
            "name": "Database specific for the pesticide active substance and their metabolites, comprising the main genotoxicity endpoints",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "239",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/a370f4ba-cfa5-4731-9af2-4af20a373cb1",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/FEED_INFO",
            "size": ""
        }
    ],
    "interoperability_level": null,
    "name": "database-pesticide-genotoxicity-endpoints",
    "isopen": true,
    "accrual_periodicity": "",
    "owner_org": "c097b708-c0d6-4064-a99b-3cd55ad7b8b8",
    "geographical_coverage": [],
    "revision_id": null,
    "identifier": "",
    "version_description": "",
    "extras": [],
    "relationships_as_object": [],
    "tag_string": null,
    "temporal_coverage_to": "",
    "num_tags": null,
    "views_total": "457",
    "id": "database-pesticide-genotoxicity-endpoints",
    "metadata_created": "2017-07-19 14:16:17.241603",
    "modified_date": "2017-07-19 14:24:32.503300",
    "capacity": "public",
    "author": null,
    "author_email": null,
    "type_of_dataset": [],
    "state": null,
    "version": "",
    "creator_user_id": null,
    "status": "http://data.europa.eu/euodp/kos/dataset-status/Completed",
    "num_resources": 1,
    "description": "In 2014, EFSA has commissioned the compilation of a database specific for the pesticide residues including active substances and their metabolites, which comprises different genotoxicity endpoints, i.e. point mutations, structural and numerical chromosome aberrations, and DNA damage.\r\n\r\nData collection on individual genotoxicity studies has been retrieved from regulatory toxicological reports (Draft or Renewal Assessment Reports, i.e. DARs or RARs, respectively) as provided by the Rapporteur Member State (RMS) during the pesticide peer review process at European Level. The final EFSA conclusion on the overall genotoxic potential of active substance or metabolites taking into account all available information is not included in the database.  \r\n\r\nThe database contains identity and genotoxicity information on more than 290 active substances and some of their metabolites.\r\n\r\nThe database represents a practical tool to complement in-silico tools i.e. QSAR (Quantitative structure–activity relationship models), grouping and read across for prediction of the genotoxicity hazard of the pesticides residues, and it supposes to enlarge the chemical domains for their application.\r\n \r\nDISCLAIMER \r\nWithout prejudice to the legal notice applicable to EFSA's website available here, the following legal notice applies to the Pesticide genotoxicity database and any documents, data or information contained therein. Users are advised to read this legal notice carefully before accessing, using or reading any document, data or information made available in this context, or making any other use of the Database. The Pesticide genotoxicity database is a compilation of chemical and genotoxicity information on active substances and some of their metabolites. The database contains the results of individual studies as initially assessed by the Rapporteur member state (RMS) and reported in the respective Draft assessment reports (DARs) or Renewal Assessment Reports (RARs). The final EFSA Conclusions on the respective active substances are available to the public on the EFSA Journal. The database includes the data that was available at the moment of compilation of the database (December 2016) and will be updated on a regular basis by including or deleting of information as a result of renewal procedure of active substances (Regulation (EU) No 1107/2009). EFSA makes no representations or warranties about the accuracy or suitability of any document, information, data provided in the Database. In case of discrepancy between the data provided in the original scientific output (DARs/RARs) and that in this database, preference shall be given to the former. This database does not disclose any commercially sensitive or otherwise confidential information. Unless otherwise stated, the owners of the data compiled in this database are the applicants under Regulation (EU) No 1107/2009, and by acceiding the Database you acknowledge that agreement for reuse of these data should be sought from them. The information provided in the Database and related materials are not intended to constitute advice of any kind or the rendering of consulting, or other professional services of any kind. Acceding the Database does not establish any contractual relationship with EFSA. Users are advised to consult with an attorney, food consultant or other professional to determine what may be best for your individual needs. By acceding the Database, you also acknowledge that the documents, data or information made available by EFSA may contain inaccuracies or errors. The content of the information provided is for your information and use only. It may be subject to change at any time and without prior notice by EFSA.",
    "title": "Database specific for the pesticide active substance and their metabolites, comprising the main genotoxicity endpoints",
    "temporal_coverage_from": "",
    "tracking_summary": "457",
    "groups": [
        {
            "title": "http://publications.europa.eu/resource/authority/data-theme/AGRI"
        }
    ],
    "relationships_as_subject": [],
    "language": [],
    "alternative_title": "",
    "url": "https://doi.org/10.5281/zenodo.582137",
    "release_date": "2017-07-19 14:16:17.241603",
    "license_title": null,
    "rdf": null,
    "license_url": "http://data.europa.eu/euodp/kos/licence/EuropeanCommission",
    "organization": {
        "name": "efsa",
        "title": "European Food Safety Authority"
    }
}