{
    "maintainer": null,
    "private": false,
    "maintainer_email": null,
    "revision_timestamp": null,
    "keywords": "",
    "metadata_modified": "2018-02-02 16:41:36.599866",
    "temporal_granularity": "",
    "concepts_eurovoc": [
        "http://eurovoc.europa.eu/4728",
        "http://eurovoc.europa.eu/4727",
        "http://eurovoc.europa.eu/6557",
        "http://eurovoc.europa.eu/5659",
        "http://eurovoc.europa.eu/758"
    ],
    "license_id": null,
    "type": "dataset",
    "resources": [
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "This FRA survey is the first of its kind on violence against women across the 28 Member States of the European Union (EU). It is based on interviews with 42,000 women across the EU, who were asked about their experiences of physical, sexual and psychological violence, including incidents of intimate partner violence (‘domestic violence’).",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-main-results-apr14_en.pdf",
            "created": "2014-03-05 00:00:00",
            "tracking_summary": null,
            "name": "EN: Violence against women: an EU-wide survey. Main results report",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "2014-04-16 00:00:00",
            "download_total_resource": "160",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/ef87b969-1090-4044-810d-851e52396b0b",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Az FRA mostani felmérése az első ilyen jellegű, a nők elleni erőszakkal kapcsolatos felmérés, amely az Európai Unió 28 tagállamára terjed ki. A felmérés alapját 42 000, az Európai Unióban élő nővel készült interjú képezi, amelyek során a fizikai, szexuális és pszichológiai erőszakkal kapcsolatos tapasztalataikról kérdezték őket, beleértve a partnerük részéről elszenvedett bántalmazást is („családon belüli erőszak”). A felmérésben ezenkívül szerepeltek kérdések a szexuális és egyéb zaklatásról, valamint arról, milyen szerepet játszanak az új technológiák a nők által tapasztalt visszaélésekben. A nőket arról is kérdezték, bántalmazták-e őket gyermekkoruk során. A részletes eredmények alapján az FRA a nők elleni erőszakkal kapcsolatban számos különféle intézkedést javasol, amelyek túllépnek a büntetőjog nyújtotta szűk kereteken, és olyan területekre is kiterjednek, mint a foglalkoztatás, az egészségügy és az új technológiák a kommunikációban.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_hu.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "HU: Nőkkel szembeni erőszak: az Unió egészére kiterjedő felmérés. Az eredmények áttekintése",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "60",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/fcff3d24-be02-4543-a419-ee3c6df626b5",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "To badanie FRA jest pierwszym tego rodzaju badaniem na temat przemocy wobec kobiet przeprowadzonym w 28 państwach członkowskich Unii Europejskiej. Wykorzystano w nim rozmowy z 42 tys. kobiet z całej UE, które pytano o doświadczenia w zakresie przemocy fizycznej, seksualnej i psychicznej, w tym o akty przemocy ze strony partnerów (przemoc domowa). W badaniu ujęto również pytania dotyczące uporczywego nękania (stalking), molestowania seksualnego oraz roli nowych technologii w doświadczeniach związanych ze znęcaniem się. Ponadto znalazły się w nim pytania dotyczące doświadczeń z przemocą w dzieciństwie. Na podstawie szczegółowych ustaleń FRA sugeruje obranie pewnych kierunków działań w różnych obszarach dotkniętych zjawiskiem przemocy wobec kobiet, które wychodzą poza wąski zakres prawa karnego, w tym w obszarach zatrudnienia i opieki zdrowotnej oraz nowych technologii.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_pl.pdf",
            "created": "2014-11-04 00:00:00",
            "tracking_summary": null,
            "name": "PL: Przemoc wobec kobiet: Badanie na poziomie Unii Europejskiej – Wyniki badania w skrócie",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "72",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/c932aea9-cfc6-4b31-807f-96800615c9ce",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Tento průzkum agentury FRA je první svého druhu se zaměřením na tematiku násilí na ženách ve všech 28 členských státech Evropské unie. Vychází z rozhovorů s 42 000 ženami z celé EU, které byly dotazovány na jejich zkušenosti s fyzickým, sexuálním a psychologickým násilím, včetně situací, kdy se k násilí uchýlil jejich životní partner (domácí násilí). Průzkum zahrnoval rovněž otázky týkající se nebezpečného pronásledování, sexuálního obtěžování a role, kterou při zneužívání žen sehrávají nové technologie. Dotazy směřovaly rovněž na zkušenosti žen s násilím, s nímž se setkaly v dětství. Na základě podrobných zjištění agentura FRA navrhuje přijetí opatření v různých oblastech, kterých se násilí na ženách dotýká a které přesahují úzký rámec trestního práva, ať již se jedná o zaměstnanost a zdraví nebo nové technologie jako prostředek zneužívání.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_cs.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "CS: Násilí na ženách: průzkum napříč EU. Stručně o výsledcích",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "63",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/d937e17a-621f-4a39-b4fa-0469b0f75d60",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "The Violence against Women survey data explorer offers users an interactive way to examine the survey results. It allows users to visualise the survey results on maps, compare results graphically between countries, or to browse results by topic. Results can also be exported in various formats for further use and reference.",
            "format": "http://publications.europa.eu/resource/authority/file-type/HTML",
            "url": "http://fra.europa.eu/en/publications-and-resources/data-and-maps/violence-against-women-survey",
            "created": "2016-01-25 14:02:23.415250",
            "tracking_summary": null,
            "name": "Survey data explorer - Violence against women survey",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "7",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/d99f6396-2cd1-43d0-bd83-706bac3d3d09",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/VISUALIZATION",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Acest sondaj al FRA este primul de acest gen referitor la violenţa împotriva femeilor, care s-a desfăşurat în cele 28 de state membre ale Uniunii Europene. El se bazează pe interviuri cu 42 000 de femei de pe teritoriul UE, care au fost întrebate despre experienţa lor în privinţa violenţei fizice, sexuale şi psihice, inclusiv despre cazuri de violenţă domestică. Sondajul a cuprins şi întrebări despre urmărirea în scopul hărţuirii, hărţuirea sexuală şi rolul noilor tehnologii în cazurile de abuz asupra femeilor. În plus, au fost adresate întrebări despre cazurile de violenţă din copilărie. Pe baza constatărilor detaliate, FRA sugerează adoptarea de măsuri în diverse domenii în care există cazuri de violenţă împotriva femeilor şi care depăşesc limitele stricte ale dreptului penal, de la ocuparea forţei de muncă şi sănătate la mediul noilor tehnologii.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_ro.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "RO: Violența împotriva femeilor: o anchetă la nivelul UE – Rezultatele pe scurt",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "69",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/e9eba08d-548a-43db-9bb9-a2e87429dde5",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "FRA uuring on esimene naistevastase vägivalla uuring Euroopa Liidu 28 liikmesriigis. See põhineb intervjuudel, mis tehti kogu Euroopa Liidus 42 000 naisega, kellelt küsiti nende füüsilise, seksuaalse ja psühholoogilise vägivalla kogemuse kohta, sh intiimpartneri vägivalla (koduvägivalla) juhtumid. Samuti küsiti jälitamise, seksuaalse ahistamise ja selle kohta, mis roll on uuel tehnoloogial naiste väärkohtlemises. Peale selle küsiti vastajatelt lapsepõlves kogetud vägivalla kohta. Üksikasjalike tulemuste põhjal soovitab FRA meetmeid naistevastase vägivallaga seotud eri valdkondades ja muude valdkondade kui kitsalt kriminaalõiguse kaasamist, näiteks tööhõive ja tervishoid ning uued tehnoloogiad.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_et.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "ET: Naistevastane vägivald: Euroopa Liitu hõlmav uuring. Tulemuste kokkuvõte",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "60",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/06adbe94-af81-4c5e-97cb-3de2468c3eb3",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Η παρούσα έρευνα του FRA με θέμα τη βία κατά των γυναικών στα 28 κράτη μέλη της Ευρωπαϊκής Ένωσης είναι η πρώτη στο είδος της. Βασίζεται σε συνεντεύξεις 42 000 γυναικών στην ΕΕ, οι οποίες ρωτήθηκαν σχετικά με τις εμπειρίες σωματικής, σεξουαλικής και ψυχολογικής βίας που βίωσαν, συμπεριλαμβανομένης της άσκησης βίας από στενό σύντροφο (ενδοοικογενειακή βία). Η έρευνα περιλάμβανε επίσης ερωτήσεις σχετικά με την παρενοχλητική παρακολούθηση, τη σεξουαλική παρενόχληση και τον ρόλο των νέων τεχνολογιών στις εμπειρίες κακοποίησης των γυναικών. Τέθηκαν επίσης ερωτήσεις σχετικά με τις εμπειρίες βίας των γυναικών κατά την παιδική ηλικία. Με βάση τα λεπτομερή αποτελέσματα, ο FRA προτείνει μέτρα σε διάφορους τομείς που σχετίζονται με τη βία κατά των γυναικών και δεν περιορίζονται στο στενό πλαίσιο του ποινικού δικαίου. Καλύπτονται ποικίλοι τομείς, από τον τομέα της απασχόλησης και της υγείας έως τον τομέα των νέων τεχνολογικών μέσων.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_el.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "EL: Βία κατά των γυναικών: πανευρωπαϊκή έρευνα – Τα αποτελέσματα με μια ματιά",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "65",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/05d004f0-f0a9-4aaa-81b8-40e493143474",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Den bygger på interview med 42 000 kvinder over hele EU, som blev adspurgt om deres erfaringer med fysisk, seksuel\r\nog psykologisk vold, herunder tilfælde af vold begået af en partner (vold i hjemmet). Undersøgelsen omfattede også\r\nspørgsmål vedrørende forfølgelse, seksuel chikane og den rolle, som nye teknologier spiller i forbindelse med misbrug af\r\nkvinder. Der blev også stillet spørgsmål om vold i barndommen. På baggrund af de omfattende resultater fra undersøgelsen fremsætter FRA forslag til fremgangsmåder inden for forskellige områder, der berøres af vold mod kvinder, og som ligger uden for strafferettens begrænsede område; lige fra arbejdsforhold og sundhed til nye teknologier.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_da.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "DA: Vold mod kvinder: en EU-undersøgelse. Oversigt over resultater",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "67",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/116d5ac1-cd88-4527-80f4-2af242feab73",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Deze enquête van het FRA is de eerste in zijn soort en gaat over geweld tegen vrouwen in de 28 lidstaten van de Europese Unie. 42 000 vrouwen uit de hele EU werd gevraagd naar hun ervaringen met fysiek, seksueel en psychologisch geweld, met inbegrip van incidenten van geweld binnen intieme relaties („huiselijk geweld”). De enquête bevatte ook vragen over stalking, seksuele intimidatie en de rol van nieuwe technologieën in de misbruikervaringen van vrouwen. Verder werd ook naar geweldervaringen tijdens de jeugd gevraagd. Op basis van de gedetailleerde resultaten suggereert het FRA maatregelen die kunnen worden genomen op diverse terreinen waar geweld tegen vrouwen plaatsvindt. Het FRA kijkt daarbij verder dan de nauwe grenzen van het strafrecht en schenkt bijvoorbeeld ook aandacht aan het arbeidsleven, de gezondheid en het medium van de nieuwe technologieën.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance_nl.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "NL: Geweld tegen vrouwen: een Europese enquête – Resultaten in het kort",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "68",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/0a324f56-67d4-4cf4-83cb-a310a95b9c20",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Raziskava agencije FRA je prva te vrste, ki raziskuje nasilje nad ženskami v vseh 28 državah članicah Evropske unije. Temelji na razgovorih s 42 000 ženskami iz vse EU, ki so jih vprašali, ali so kdaj izkusile fizično, spolno ali psihično nasilje, vključno z nasiljem s strani intimnega partnerja (nasilje v družini). Raziskava je vsebovala tudi vprašanja o zalezovanju, spolnem nadlegovanju in vlogi, ki jo imajo nove tehnologije v primerih zlorabe žensk. Postavljeno je bilo tudi vprašanje o zlorabi v otroštvu. Na podlagi podrobnih ugotovitev agencija FRA predlaga ukrepe, ki bi presegali ozke okvire kazenskega prava, na različnih področjih, kjer lahko pride do nasilja nad ženskami in ki segajo od zaposlitve in zdravja do novih tehnoloških medijev.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_sl.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "SL: Nasilje nad ženskami: vseevropska raziskava. Rezultati na kratko",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "60",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/2416eda5-91a6-427a-9bd4-6e375e611dc3",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Проучването на FRA е първото по рода си проучване на насилието срещу жените в 28-те държави членки на Европейския съюз. То се основава на интервюта с 42 000 жени в ЕС, като обхваща въпроси за преживяно от тях физическо, сексуално и психологическо насилие, както и за случаи на насилие от страна на интимния партньор („домашно насилие“). Проучването включва също въпроси относно преследване, сексуален тормоз и ролята на новите технологии в случаите на злоупотреба с жените. Освен това жените са били запитани относно случаи на насилие в детството. Въз основа на подробните констатации FRA предлага планове за действия в различни области, които са засегнати от насилието срещу жените, като излиза извън тесните рамки на наказателното право и прилага широк обхват - от заетостта и здравеопазването до новите технологии.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_bg_0.pdf",
            "created": "2014-11-01 00:00:00",
            "tracking_summary": null,
            "name": "BG: Насилието срещу жените: общоевропейско проучване. Резултатите накратко",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "74",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/16ed80e8-1d10-48b1-bd86-031b4d1b5a2c",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "O inquérito da Agência dos Direitos Fundamentais da União Europeia (FRA) é o primeiro deste tipo a analisar a questão da violência contra as mulheres nos 28 Estados-Membros da União Europeia (UE). Baseia-se nas entrevistas a 42 000 mulheres em toda a UE, que foram questionadas sobre as suas experiências de violência física, sexual e psicológica, incluindo incidentes com o seu parceiro («violência doméstica»). O inquérito continha igualmente perguntas sobre perseguição, assédio sexual e o papel desempenhado pelas novas tecnologias nas situações de abuso vividas pelas mulheres, bem como sobre experiências de violência na infância. À luz dos resultados circunstanciados do inquérito, a FRA propõe ações em diversas áreas afetadas pela violência contra as mulheres, desde os domínios do emprego e da saúde ao das novas tecnologias, superando os limites estreitos do direito penal.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_pt.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "PT: Violência contra as mulheres: um inquérito à escala da União Europeia. Síntese dos resultados",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "65",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/286af20f-6d66-4d19-8698-f0e7e1a57ef2",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Den här FRA-undersökningen är den första i sitt slag om våld mot kvinnor i de 28 EU-länderna. Den bygger på intervjuer som gjorts med 42 000 kvinnor i alla EU-länder. Kvinnorna fick frågor om sina erfarenheter av fysiskt, sexuellt och psykiskt våld, och bland annat om de utsatts för våld i nära relationer (våld i hemmet). Dessutom ställdes frågor om stalkning, sexuella trakasserier och den nya teknikens roll när det gäller deras erfarenheter av övergrepp. Utöver detta ställdes frågor om kvinnornas erfarenheter av våld i barndomen. Utifrån de omfattande resultaten av undersökningen lägger FRA fram förslag på åtgärder på flera områden som berörs av våld mot kvinnor och som går utöver straffrättens begränsade område. De rör alltifrån sysselsättning och hälsa till ny teknik.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_sv.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "SV: Våld mot kvinnor: en undersökning omfattande hela EU. Resultat i korthet",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "62",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/25238f84-b081-4e5b-89cf-5266f285c52b",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Šis FRA apsekojums ir pirmais šāda veida apsekojums par vardarbību pret sievietēm visās 28 Eiropas Savienības dalībvalstīs. Tas balstīts uz intervijām ar 42 000 sievietēm visā ES, kurām tika uzdoti jautājumi par fizisko, seksuālo un psiholoģisko vardarbību, tostarp intīmo partneru izdarītiem vardarbības gadījumiem (“vardarbību ģimenē”). Apsekojumā iekļauti arī jautājumi par vajāšanu, seksuālo uzmākšanos un jauno tehnoloģiju lomu sieviešu pieredzētajā vardarbībā. Turklāt tika jautāts par vardarbības gadījumiem bērnībā. Balstoties uz detalizētiem konstatējumiem, FRA ierosina turpmāko rīcību dažādās jomās, kurās ir iespējama vardarbība pret sievietēm, un raugās tālāk par krimināltiesību šauro jomu, aptverot gan nodarbinātību un veselību, gan jaunās tehnoloģijas.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_lv.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "LV: Vardarbība pret sievietēm — ES mēroga apsekojums. Rezultāti īsumā",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "58",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/43017def-3a55-43e7-bb57-cdeeb00ce1d5",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "This FRA survey is the first of its kind on violence against women across the 28 Member States of the European Union (EU). It is based on interviews with 42,000 women across the EU, who were asked about their experiences of physical, sexual and psychological violence, including incidents of intimate partner violence (‘domestic violence’). The survey also included questions on stalking, sexual harassment, and the role played by new technologies in women’s experiences of abuse. In addition, it asked about their experiences of violence in childhood. Based on the detailed findings, FRA suggests courses of action in different areas that are touched by violence against women and go beyond the narrow confines of criminal law, ranging from employment and health to the medium of new technologies.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_en.pdf",
            "created": "2014-03-05 00:00:00",
            "tracking_summary": null,
            "name": "EN: Violence against women: an EU-wide survey. Results at a glance",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "2014-10-27 00:00:00",
            "download_total_resource": "106",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/325d8a0a-9d9a-47e1-9b26-b3c6db4488d0",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Ovo istraživanje agencije FRA prvo je istraživanje takve vrste o nasilju nad ženama u 28 zemalja članica Europske unije. Ono se temelji na razgovorima s 42 000 žena diljem EU-a u kojima su te žene odgovarale na pitanja o vlastitom iskustvu s fizičkim, seksualnim i psihičkim nasiljem, uključujući nasilje koje su doživjele od strane vlastitog partnera („kućno nasilje”). Istraživanje obuhvaća i pitanja o uhođenju, seksualnom uznemiravanju, kao i pitanja o ulozi novih tehnologija u iskustvu tih žena sa zlostavljanjem. Osim toga, pitanja obuhvaćaju i iskustva s nasiljem u djetinjstvu. Na temelju detaljnih zaključaka, Agencija FRA predlaže mjere u različitim područjima gdje postoji nasilje nad ženama, ali i izvan uskih granica kaznenog prava, mjere koje bi zahvatile spektar od posla, zdravstva pa sve do novih tehnologija.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_hr.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "HR: Nasilje nad ženama: istraživanje provedeno diljem Europske unije. Kratki pregled rezultata",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "68",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/5e1d6650-8ba6-4d2a-9337-3c1fb57c1ab9",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Ši FRA apklausa yra pirmoji tokio pobūdžio apklausa apie smurtą prieš moteris atlikta visose 28 Europos Sąjungos valstybėse narėse. Ji pagrįsta tiesioginiais pokalbiais su 42 000 moterų visoje Europos Sąjungoje, kurių buvo klausiama apie jų fizinį, seksualinį ir psichologinį smurtą, įskaitant artimoje aplinkoje patirto smurto („smurto šeimoje“) atvejus. Taip pat buvo klausiama apie persekiojimą, seksualinį priekabiavimą ir naujųjų technologijų vaidmenį, susijusį su moterų patiriama prievarta. Be to, buvo klausiama apie vaikystėje patirtą smurtą. Remdamasi išsamiomis išvadomis, FRA siūlo tolesnius siaurais baudžiamosios teisės rėmais neapsiribojančius veiksmus skirtingose su smurtu prieš moteris susijusiose srityse – nuo užimtumo, sveikatos priežiūros iki naujųjų technologijų.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_lt.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "LT: Smurtas prieš moteris. ES masto apklausa. Apibendrinti rezultatai",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "61",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/508a9c72-7101-4a5b-84b8-d2c32a96a5c5",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Tämä on FRA:n ensimmäinen tutkimus naisiin kohdistuvasta väkivallasta Euroopan unionin 28 jäsenvaltiossa. Se perustuu 42 000 naisen haastatteluihin EU:ssa. Naisilta kysyttiin heidän kokemuksistaan fyysisestä, seksuaalisesta ja henkisestä väkivallasta, mukaan lukien parisuhdeväkivalta (perheväkivalta). Haastatteluissa kysyttiin myös vainoamisesta, seksuaalisesta häirinnästä ja siitä, miten uuden teknologian käyttö on vaikuttanut naisten kokemaan väkivaltaan. Haastatelluilta kysyttiin myös heidän lapsuusajan väkivaltakokemuksista. Tutkimustulosten perusteella FRA suosittelee toimintatapojen laatimista eri alueille, jotka liittyvät naisiin kohdistuvaan väkivaltaan. Näissä toimintavaihtoehdoissa asiaa pitäisi käsitellä rikoslakia laajemmasta näkökulmasta ottaen huomioon esimerkiksi työelämään, terveydenhuoltoon ja uuden teknologian käyttöön liittyviä kysymyksiä.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_fi.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "FI: EU:n laajuinen tutkimus naisiin kohdistuvasta väkivallasta. Tutkimustulokset lyhyesti",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "80",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/65146e2d-73e4-4103-9ee3-15512c9ec423",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Der Data-Explorer bietet Nutzern die Möglichkeit zur interaktiven Anzeige der Ergebnisse der Erhebung über Gewalt gegen Frauen. Mit diesem Tool ist es möglich, die Erhebungsergebnisse in Karten darstellen zu lassen, die Ergebnisse für verschiedene Länder grafisch miteinander zu vergleichen und die Ergebnisse nach Themen zu durchsuchen. Die Daten können auch in verschiedenen Formaten zur weiteren Verwendung exportiert werden.",
            "format": "http://publications.europa.eu/resource/authority/file-type/HTML",
            "url": "http://fra.europa.eu/de/publications-and-resources/data-and-maps/gewalt-gegen-frauen-eine-eu-weite-erhebung",
            "created": "2016-01-25 14:02:23.415260",
            "tracking_summary": null,
            "name": "Gewalt gegen Frauen: eine EU-weite Erhebung",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "1",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/629b8b9d-47eb-4272-9b45-c59604892d94",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/VISUALIZATION",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Esta encuesta de la FRA es la primera de este tipo sobre violencia contra las mujeres en los 28 Estados miembros de la Unión Europea. Está basada en entrevistas con 42.000 mujeres en la UE, a las que se les preguntó sobre sus experiencias en relación con la violencia física, sexual y psicológica, incluyendo incidentes de violencia por parte de la pareja (´violencia doméstica´). La encuesta también incluyó preguntas sobre acoso, acoso sexual, y el papel que tuvieron las nuevas tecnologías en las experien-cias de abusos que las mujeres habían sufrido. Además, la encuesta les preguntó sobre sus expe-riencias de violencia durante la infancia. Basándose en resultados detallados, la FRA sugiere em-prender acciones destinadas a los sectores afectados por la violencia contra las mujeres e ir más allá de los estrechos límites del Derecho penal, desde el empleo y la salud al uso de las nuevas tecnologías.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_es.pdf",
            "created": "2014-10-27 00:00:00",
            "tracking_summary": null,
            "name": "ES: Violencia de género contra las mujeres: una encuesta a escala de la UE. Resumen de las conclusiones",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "285",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/8b72e61d-05c1-4c49-98a8-b92fe4fb147e",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "L’indagine della FRA è la prima nel suo genere e riguarda la violenza contro le donne nei 28 Paesi Membri dell’Unione\r\nEuropea. L’indagine si basa su interviste condotte con 42.000 donne nell’Unione Europea, alle quali sono state poste\r\ndomande riguardanti le esperienze di violenza fisica, sessuale e psicologica da esse subite, inclusi episodi di violenza\r\nperpetrata dal partner («violenza domestica»). L’indagine conteneva anche domande relative a comportamenti persecutori (stalking), molestie sessuali e al ruolo giocato dalle nuove tecnologie nelle esperienze di abuso vissute dalle donne. Inoltre, alle donne intervistate sono state poste domande inerenti ad esperienze di violenza vissute durante l’infanzia. Sulla base dei risultati dettagliati, la FRA suggerisce una serie di azioni da intraprendere in diverse aree che sono toccate dalla violenza contro le donne. La FRA suggerisce inoltre di andare oltre gli stretti confini del diritto penale, spaziando dall’occupazione alla salute, all’utilizzo delle nuove tecnologie.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_it.pdf",
            "created": "2014-10-27 00:00:00",
            "tracking_summary": null,
            "name": "IT: Violenza contro le donne: un’indagine a livello di Unione europea. Panoramica dei risultati",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "103",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/76be76cf-ed9b-40c0-ad7e-79208e5b39a6",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Die Erhebung der FRA ist die erste dieser Art zu Gewalt gegen Frauen in den 28 Mitgliedstaaten der Europäischen Union (EU) und basiert auf Interviews mit 42 000 Frauen. Befragt wurden Frauen zu ihren Erfahrungen mit körperlicher, sexueller und psychischer Gewalt, was auch Vorfälle von Gewalt in der Partnerschaft („häusliche Gewalt“) einschließt. Zudem wurden Fragen zu Stalking, sexueller Belästigung und der Rolle, die neue Technologien bei Missbrauchserfahrungen von Frauen spielen, gestellt. Zusätzlich wurde auch nach Gewalterfahrungen in der Kindheit gefragt. Gestützt auf die detaillierten Erhebungsergebnisse hat die FRA eine Reihe von Stellungnahmen formuliert, die unterschiedliche Vorgehensweisen für verschiedene Bereiche vorschlagen, in denen Frauen Gewalt erfahren und die über die engen Grenzen des Strafrechts hinausreichen – von Beschäftigung und Gesundheit bis hin zu den neuen Medien.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_de.pdf",
            "created": "2014-03-05 00:00:00",
            "tracking_summary": null,
            "name": "DE: Gewalt gegen Frauen: eine EU-weite Erhebung. Ergebnisse auf einen Blick",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "2014-10-27 00:00:00",
            "download_total_resource": "72",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/90e60dcb-b63c-459e-83c6-49b5fb9d394f",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Tento prieskum agentúry FRA je prvým svojho druhu v oblasti násilia páchaného na ženách vo všetkých 28 členských štátoch Európskej únie. Opiera sa o rozhovory so 42 000 ženami z celej Európy, ktorým boli položené otázky týkajúce sa ich skúseností s fyzickým, sexuálnym a psychickým násilím vrátane prípadov násilia zo strany intímneho partnera (tzv. domáceho násilia). Súčasťou tohto prieskumu boli aj otázky o prenasledovaní, sexuálnom obťažovaní, ako aj o úlohe, ktorú zohrávajú nové technológie v skúsenostiach žien so zneužívaním. Otázky sa okrem toho týkali prípadov násilia, ktoré zažili počas detstva. Na základe podrobných zistení agentúra FRA navrhuje prijať opatrenia v rôznych oblastiach, v ktorých dochádza k násiliu na ženách a ktoré presahujú úzky rámec trestného práva, od zamestnanosti a zdravotníctva až po oblasť nových technológií.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_sk.pdf",
            "created": "2014-11-03 00:00:00",
            "tracking_summary": null,
            "name": "SK: Násilie páchané na ženách: celoeurópsky prieskum. Stručný prehľad výsledkov",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "66",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/8e542456-d827-4119-a482-c5c13a4d8dd7",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "L’outil de recherche des données de l’enquête sur la violence à l’égard des femmes, l’explorateur des données en ligne, offre un accès interactif aux résultats. Il permet à ses usagers de visualiser ces résultats grâce à des cartes, de comparer graphiquement les résultats entre pays, ou de parcourir les résultats par thème. Les résultats peuvent être exportés sous différentes formes, ce qui permet de les utiliser ou d’y faire référence ultérieurement.",
            "format": "http://publications.europa.eu/resource/authority/file-type/HTML",
            "url": "http://fra.europa.eu/fr/publications-and-resources/data-and-maps/la-violence-legard-des-femmes-une-enquete-lechelle-de-lue",
            "created": "2016-01-25 14:02:23.415268",
            "tracking_summary": null,
            "name": "La violence à l’égard des femmes : une enquête à l’échelle de l’UE",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "",
            "download_total_resource": "2",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/c374a7d9-b3c1-4eec-bcea-0888781d4543",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/VISUALIZATION",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": "",
            "hash": "",
            "description": "Cette enquête de la FRA est la première du genre à porter sur la violence à l’égard des femmes dans les 28 États membres de l’Union européenne (UE). Dans le cadre d’entretiens, 42 000 femmes issues de l’UE ont été interrogées sur leurs expériences de violences physiques, sexuelles ou psychologiques, perpétrées notamment par un(e) partenaire intime (« violence domestique »). D’autres sujets sont également abordés, tels que les expériences en matière de traque furtive, de harcèlement sexuel, de violences pendant l’enfance, et le rôle joué par les nouvelles technologies dans les abus subis. Sur la base des résultats détaillés, la FRA suggère des voies à suivre comme éléments de réponse dans différents domaines pour une intervention s’étendant au-delà du droit pénal, dans les secteurs de l’emploi, de la santé et des nouvelles technologies.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_fr.pdf",
            "created": "2014-03-05 00:00:00",
            "tracking_summary": null,
            "name": "FR: Violence à l’égard des femmes : une enquête à l’échelle de l’UE. Les résultats en bref",
            "state": "http://publications.europa.eu/resource/authority/dataset-status/COMPLETED",
            "last_modified": "2014-10-27 00:00:00",
            "download_total_resource": "73",
            "url_type": null,
            "position": null,
            "iframe_code": "",
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/distribution/af3ca903-ca32-44ea-8397-3c59728f6e64",
            "resource_type": "http://publications.europa.eu/resource/authority/distribution-type/DOWNLOADABLE_FILE",
            "size": ""
        },
        {
            "mimetype": null,
            "mimetype_inner": null,
            "hash": "",
            "description": "This technical report presents a detailed overview of the research methods used by FRA when collecting survey data on women’s personal experiences of various forms of violence.",
            "format": "http://publications.europa.eu/resource/authority/file-type/PDF",
            "url": "http://fra.europa.eu/en/publication/2014/vaw-survey-technical-report",
            "created": null,
            "tracking_summary": null,
            "name": "Violence against women: an EU-wide survey - Survey methodology, sample and fieldwork. Technical report",
            "state": null,
            "last_modified": null,
            "download_total_resource": null,
            "url_type": null,
            "position": null,
            "iframe_code": null,
            "datastore_active": false,
            "id": "http://data.europa.eu/88u/document/8743be12-4cca-4feb-91ee-61edc84950f2",
            "resource_type": "http://publications.europa.eu/resource/authority/documentation-type/DOCUMENTATION_MAIN",
            "size": null
        }
    ],
    "interoperability_level": null,
    "name": "violence-against-women-survey",
    "isopen": true,
    "accrual_periodicity": "http://publications.europa.eu/resource/authority/frequency/OTHER",
    "owner_org": "c254d501-1e16-4fde-a1dd-e015994ea6eb",
    "geographical_coverage": [
        "http://publications.europa.eu/resource/authority/country/ROU",
        "http://publications.europa.eu/resource/authority/country/SVK",
        "http://publications.europa.eu/resource/authority/country/SVN",
        "http://publications.europa.eu/resource/authority/country/SWE",
        "http://publications.europa.eu/resource/authority/country/MLT",
        "http://publications.europa.eu/resource/authority/country/NLD",
        "http://publications.europa.eu/resource/authority/country/POL",
        "http://publications.europa.eu/resource/authority/country/PRT",
        "http://publications.europa.eu/resource/authority/country/BEL",
        "http://publications.europa.eu/resource/authority/country/AUT",
        "http://publications.europa.eu/resource/authority/country/CYP",
        "http://publications.europa.eu/resource/authority/country/BGR",
        "http://publications.europa.eu/resource/authority/country/DEU",
        "http://publications.europa.eu/resource/authority/country/CZE",
        "http://publications.europa.eu/resource/authority/country/ESP",
        "http://publications.europa.eu/resource/authority/country/DNK",
        "http://publications.europa.eu/resource/authority/country/FIN",
        "http://publications.europa.eu/resource/authority/country/EST",
        "http://publications.europa.eu/resource/authority/country/GBR",
        "http://publications.europa.eu/resource/authority/country/FRA",
        "http://publications.europa.eu/resource/authority/country/HRV",
        "http://publications.europa.eu/resource/authority/country/GRC",
        "http://publications.europa.eu/resource/authority/country/IRL",
        "http://publications.europa.eu/resource/authority/country/HUN",
        "http://publications.europa.eu/resource/authority/country/LTU",
        "http://publications.europa.eu/resource/authority/country/ITA",
        "http://publications.europa.eu/resource/authority/country/LVA",
        "http://publications.europa.eu/resource/authority/country/LUX"
    ],
    "revision_id": null,
    "identifier": "",
    "version_description": "",
    "extras": [],
    "relationships_as_object": [],
    "tag_string": null,
    "temporal_coverage_to": "2012-07-09T00:00:00",
    "num_tags": null,
    "views_total": "2410",
    "id": "violence-against-women-survey",
    "metadata_created": "2015-02-13 09:25:24.672285",
    "modified_date": "2018-02-02 16:41:36.599866",
    "capacity": "public",
    "author": null,
    "author_email": null,
    "type_of_dataset": [],
    "state": null,
    "version": "None",
    "creator_user_id": null,
    "status": "http://data.europa.eu/euodp/kos/dataset-status/Completed",
    "num_resources": 26,
    "description": "The FRA survey on violence against women is based on face-to-face interviews with 42,000 women across the EU. The survey was carried out between March and September 2012 and presents the most comprehensive survey worldwide on women’s experiences of violence. The survey asked women about their experiences of physical, sexual and psychological violence, including domestic violence, since the age of 15 and over the 12 months before the interview. Questions were also asked about incidents of stalking, sexual harassment, and the role played by new technologies in women’s experiences of abuse. In addition, the survey asked about respondents’ experiences of violence in childhood.\r\n\r\nThe dataset of the FRA violence against women survey is stored with the UK Data Service, which is a recognised international service that is widely used by governmental and non-governmental institutions that produce survey data. The dataset is available free of charge after registration with the service under a Special Licence in various formats. Please visit the [page of the dataset](http://discover.ukdataservice.ac.uk/catalogue/?sn=7730&type=Data%20catalogue) on the UK Data Service website to find a description of the dataset and the accompanying documents.",
    "title": "Violence against Women: An EU-wide survey",
    "temporal_coverage_from": "2012-03-21T00:00:00",
    "tracking_summary": "2410",
    "groups": [
        {
            "title": "http://publications.europa.eu/resource/authority/data-theme/HEAL"
        },
        {
            "title": "http://publications.europa.eu/resource/authority/data-theme/EDUC"
        },
        {
            "title": "http://publications.europa.eu/resource/authority/data-theme/SOCI"
        },
        {
            "title": "http://publications.europa.eu/resource/authority/data-theme/JUST"
        }
    ],
    "relationships_as_subject": [],
    "language": [
        "http://publications.europa.eu/resource/authority/language/SPA",
        "http://publications.europa.eu/resource/authority/language/SWE",
        "http://publications.europa.eu/resource/authority/language/CES",
        "http://publications.europa.eu/resource/authority/language/BUL",
        "http://publications.europa.eu/resource/authority/language/DEU",
        "http://publications.europa.eu/resource/authority/language/DAN",
        "http://publications.europa.eu/resource/authority/language/ENG",
        "http://publications.europa.eu/resource/authority/language/ELL",
        "http://publications.europa.eu/resource/authority/language/FIN",
        "http://publications.europa.eu/resource/authority/language/EST",
        "http://publications.europa.eu/resource/authority/language/HRV",
        "http://publications.europa.eu/resource/authority/language/FRA",
        "http://publications.europa.eu/resource/authority/language/ITA",
        "http://publications.europa.eu/resource/authority/language/HUN",
        "http://publications.europa.eu/resource/authority/language/LIT",
        "http://publications.europa.eu/resource/authority/language/LAV",
        "http://publications.europa.eu/resource/authority/language/POL",
        "http://publications.europa.eu/resource/authority/language/NLD",
        "http://publications.europa.eu/resource/authority/language/RON",
        "http://publications.europa.eu/resource/authority/language/POR",
        "http://publications.europa.eu/resource/authority/language/SLV",
        "http://publications.europa.eu/resource/authority/language/SLK"
    ],
    "alternative_title": "",
    "url": "http://fra.europa.eu/en/survey/2012/survey-gender-based-violence-against-women",
    "release_date": "2015-02-13 09:25:24.672285",
    "license_title": null,
    "rdf": null,
    "license_url": "http://data.europa.eu/euodp/kos/licence/EuropeanCommission",
    "organization": {
        "name": "fra",
        "title": "European Union Agency for Fundamental Rights"
    }
}